[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "mousewheel-image-zoom",
  "quick-latex",
  "obsidian-advanced-uri",
  "mermaid-tools",
  "floating-toc",
  "obsidian-style-settings",
  "dataview"
]